/* Adobe Plugin Plist Files for JSONFormat */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "JSONFormatEN";
CFBundleDisplayName = "JSONFormatEN";
CFBundleGetInfoHTML = "JSONFormatEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "JSONFormatEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "JSONFormatEN バージョン 21.1.0";
